// © Copyright 2016 HP Development Company, L.P.

TaskName = "Служебные параметры";

HSDTitleTextFieldValue = "Служебные параметры";
HSDInfoTextFieldValue = "На этой странице можно настроить дополнительные параметры принтера. За подробной информацией обратитесь в службу поддержки HP.";
HSDOpenButtonTitle = "Открыть";
HSDEditFiledTitle = "URL-адрес:";
